import React from 'react'

const Catalog = () => {
  return (
    <div>
      <div className="">
          <h1>Автоматизированная система управления вузом "Паллада"</h1>
          <p>
              Уважаемые пользователи!<br/>
              По всем возникающим вопросам обращаться в Управление информационных технологий:<br/>
              Тел: <b>8 (391) 213-97-77</b>, <b>8 (391) 213-97-76</b>.<br/>
              Рабочие часы (с понедельника по пятницу) с <b>8:00</b> до <b>17:00</b>. Обед с <b>13:00</b> до <b>14:00</b>.
          </p>
        </div>
    </div>
  )
}

export default Catalog